import img1 from '../../images/service/1-2.webp'
import img2 from '../../images/service/2-2.webp'
import img2_3 from '../../images/service/2-3.webp'
import img2_4 from '../../images/service/2-4.webp'
import img3 from '../../images/service/3-2.webp'
import img4_2 from '../../images/service/4-2.webp'
import img4_3 from '../../images/service/4-3.webp'
import img5 from '../../images/service/5-2.webp'
import img6 from '../../images/service/6-2.webp'




export const dataRul = [
	{
		id: 1,
		h1: 'Перетяжка руля в Минске',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару ',
		img: img1,
		h3: 'Стоимость перетяжки руля',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '280',
				time: 'в день обращения'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '280',
				time: 'в день обращения'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '220',
				time: 'в день обращения'
			},
			
			
		],
		// h3_2: 'Реконструкция трансформаторных подстанций:',
		// list2: [
		// 	'Увеличение мощности трансформаторной подстанци.',
		// 	'Замена трансформатора',
		// 	'Замена ячеек.',
		// 	'Монтаж приборов учета.',
		// 	'Монтаж трансформаторов тока.',
		// ],
		// h3_3: 'Ремонт трансформаторных подстанций:',
		// list3: [
		// 	'Ремонт разъединителей, выключателей нагрузки, вакуумных выключателей, масляных выключателей.',
		// 	'Регулировка приводов выключателей.',
		// 	'Замена опорных изоляторов.',
		// 	'Восстановление электроустановки после возгорания.',
		// 	'Обновление диспетчерских надписей.',
		// 	'Ремонт запирающих устройств/',
		// 	'Устранение замечаний согласно акта энергонадзора.'
		// ],
		content: [
			{
				h4: 'Перетяжка руля в Минске',
				p: 'Перетяжка руля в Минске не требует много времени и серьезных затрат. Достаточно выбрать специалистов, способных гарантировать своим клиентам качество. Перетяжка руля поможет вернуть утраченный престиж, а также улучшит его функциональность, что косвенно отразится на управляемости авто и безопасности пассажиров. Перешивка сделает хват более крепким, руки больше не будут скользить по поверхности руля. Все это делает услугу одной из самых актуальных среди тюнинг-процедур в автомобильном салоне.'
			},
			{
				h4: 'Стоимость перетяжки руля',
				p: 'Цены на перетяжку сидений автомобиля рассчитываются индивидуально и зависят от материалов, сложности, требований заказчика. '
			},
			{
				h4: 'Время работы по перетяжки руля',
				p: 'Перетяжка занимает от 3-х часов до 1-го дня в завистимости от материала и сложности заказа.'
			},
			{
				h4: 'Качество перетяжки руля',
				p: 'Качественная перетяжка руля позволяет улучшить его визуальные и тактильные характеристики, а при желании – облегчить эксплуатацию.'
			},

		]
	},
]
export const dataSalon = [
	{
		id: 2,
		h1: 'Перетяжка салона автомобиля в Минске',
		h2: 'сидения | подлокотники | дверные карты',
		img: img2,
		h3: 'Стоимость перетяжки сидений',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '499',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '420',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_2: 'Стоимость перетяжки подлокотников',
		img2: img2_3,
		list2: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '399',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '199',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_3: 'Стоимость перетяжки дверных карт',
		img3: img2_4,
		list3: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '399',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '199',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Для чего нужна перетяжка сидений:',
				p: 'Салон автомобиля обеспечивает комфорт во время поездки, поэтому его состояние должно быть идеальным. Со временем перетяжка становится обязательной задачей, поскольку при регулярной эксплуатации обивка быстро изнашивается. К тому же при покупке может оказаться, что цвет и фактура салона сильно отличаются от тех, которые можно было видеть в каталоге. В подобной ситуации перетяжка салона авто в Минске поможет получить результат, вызывающий у автовладельца гордость.'
			},
			{
				h4: 'Дверные карты как новые после перетяжки новой кожей:',
				p: 'В первую очередь тюнинг способствует восстановлению прежнего внешнего вида. Автомобиль приобретает эстетическую привлекательность. Автомобиль становится уникальным, со своими индивидуальными чертами. В ходе проведения работ удается улучшить степень шумоизоляции. Материал можно подобрать так, чтобы он сохранял тепло в машине зимой и прохладу в летнее время. Так как перетяжка салона авто выполняется профессионалами, то они учтут все пожелания клиента, чтобы тот остался доволен сервисом.'
			},
			{
				h4: 'Перетяжка сидений в Минске',
				p: 'Самая важная и наиболее эксплуатируемая составляющая салона машины – сидения. Внешний вид автокресел влияет на общее впечатление от интерьера авто. Неопрятные автосидения создают неудобства пассажирам, снижают возможности при продаже, портят вид.'
			},
		]
	},
]
export const dataPotolok = [
	{
		id: 3,
		h1: 'Перетяжка потолка в Минске',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img3,
		h3: 'Стоимость перетяжки потолка:',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '299',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '299',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку потолка:',
				p: 'Одним из важных элементов интерьера авто выступает потолок. Он выполняет важную функцию в салоне, влияет на его эстетические качества. Даже самый аккуратный водитель со временем замечает, что обшивка нуждается в оперативной замене. Выполнить работы самостоятельно можно, но достичь высокого качества и вернуть утраченный вид салону вряд ли удастся.'
			},
			{
				h4: 'От чего завист стоимость перетяжки потолка',
				p: 'Работу невозможно проводить самостоятельно ввиду ее сложности и большого объема. Поэтому лучше доверить свое авто специалистам, занимающимися подобными работами не первый год. В их распоряжении опыт мастеров и лучшие среди доступных материалов. Цена определяется индивидуально. Услуга поможет вернуть утраченную красоту и благородство интерьеру машины.'
			},
			{
				h4: 'Как заказать претяжку потолка',
				p: 'Неприятные для глаза пятна на потолке салона автомобиля, участки, потемневшие от табачного дыма, порезы и другие дефекты значительно портят внешний вид не только потолка, но и всего салона. И совершенно зря многие автолюбители не придают значения тому, как выглядит потолок. Спасти ситуацию, если обычная химчистка бессильна, а накладывать неэстетичные швы и заплаты не хочется, способна качественная перетяжка потолка салона в исполнении профессионалов.'
			},
		]
	},
]
export const dataTorpedo = [
	{
		id: 3,
		h1: 'ПЕРЕТЯЖКА торпедо в В МИНСКЕ',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img5,
		h3: 'Стоимость перетяжки торпеды',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '799',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '799',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку панели приборов:',
				p: 'Процедура имеет свои характерные особенности, поэтому выполнить ее самостоятельно сложно. Малейшее допущение может привести к порче недешевого материала. Перетяжка торпедо, которую выполним мы, сделает машину достойной своего владельца. Услуга не терпит стандартных решений, поэтому результат всегда уникален. Цена проведения работ будет зависеть от стоимости материала.'
			},
			{
				h4: 'Перетяжка торпедо',
				p: 'На приборной панели автомобиля находится множество датчиков и функциональных элементов, без которых невозможно представить эргономику личного транспорта. Вместе с сиденьями приборная панель задает определенный тон в салоне. Если перетяжка торпедо в Минске выполнена профессионально, то она подчеркивает стиль и престиж машины и ее владельца. В нашей компании есть опытные специалисты, которые выполнят тюнинг качественно и оперативно. Материал, выбранный для данной цели, полностью отвечает поставленной задаче..'
			},
			{
				h4: 'От чего завист цена перетяжки торпеды авто',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]
export const dataKPP = [
	{
		id: 3,
		h1: 'ПЕРЕТЯЖКА РУЧЕК, ЧЕХЛОВ КПП В МИНСКЕ',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img4_2,
		h3: 'Стоимость перетяжки ручек кпп',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '29',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '29',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_2: 'Стоимость перетяжки чехлов кпп',
		img2: img4_3,
		list2: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '29',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '29',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку ручки или пертяжку чехла коробки передач:',
				p: 'Во время поездок чехол КПП постоянно сталкивается с механическим воздействием, что приводит к его истиранию. Уже через несколько лет после покупки авто на его поверхности может появиться немало царапин и пятен. Если чехол ручки МКПП выполнен из низкопробного материала, то износ наступает еще быстрее. Помимо эстетического дискомфорта, владелец также сталкивается с техническими проблемами, поскольку переключать передачи становится сложнее. Перетяжка ручки КПП кожей надолго избавит автомобилиста от данной проблемы.'
			},
			{
				h4: 'Перетяжка ручки кпп',
				p: 'Перетяжка ручки МКПП может выполняться с использованием перфорированной кожи, которая обладает высокой эластичностью и сохраняет паронепроницаемость. В нашем автоателье услуга предоставляется не первый год, поэтому клиенты могут быть уверены в правильности своего решения. Перетяжка ручки КПП производится с учетом личных пожеланий заказчика.'
			},
			{
				h4: 'От чего завист стоимость перетяжки ручки или чехла коробки передач',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]
export const dataRemontSalona = [
	{
		id: 3,
		h1: 'Ремонт сидений автомобиля В МИНСКЕ',
		h2: '',
		img: img6,
		h3: 'Стоимость ремонта сидений автомобиля',
		list: [
			{
				id:1,
				b: `Замена поврежденных элементов обшивки`,
				text: `Используем натуральную кожу, алькантару, экокожу.`,
				price: '59',
				time: 'от 3 часов до 6 часов'
			},
			{
				id:2,
				b: `Восстановление шва`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:3,
				b: `Восстановление поролона (без ремонта обшивки)`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:4,
				b: `Восстановление поролона (в комплексе с ремонтом обшивки)`,
				text: ``,
				price: '39',
				time: '3-х часов до 1-го дня'
			},
			{
				id:5,
				b: `Ремонт каркаса сидения`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:6,
				b: `Ремонт сидений Пежо/Ситроен (клееная обшивка)`,
				text: ``,
				price: '99',
				time: '3-х часов до 1-го дня'
			},
		],
	
		content: [
			{
				h4: 'Когда делают ремонт сидений автомобиля:',
				p: 'Хорошее состояние сидений в салоне автомобиля является залогом хорошего состояния здоровья водителя. Ровность и исправность спинки сидений влияет на состояние позвоночника человека, тем более, если водитель большое количество времени проводит за рулем. Ремонт автомобильных сидений следует проводить не по графику. Такая работа выполняется исключительно в случае необходимости при повреждениях корпуса или обивочного материала.'
			},
			{
				h4: 'Ремонт кожаных сидений',
				p: 'Специалисты нашего ателье проводят ряд комплексных работ по восстановлению интерьера автомобиля, как правило, это замена испорченных частей на новую ткань, кожу или любой другой материал.'
			},
			{
				h4: 'От чего завист цена ремонта салона автомобиля',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]

