import img1 from '../../images/service/1-2.webp'
import img2 from '../../images/service/2-2.webp'
import img2_3 from '../../images/service/2-3.webp'
import img2_4 from '../../images/service/2-4.webp'
import img3 from '../../images/service/3-2.webp'
import img4_2 from '../../images/service/4-2.webp'
import img4_3 from '../../images/service/4-3.webp'
import img5 from '../../images/service/5-2.webp'
import img6 from '../../images/service/6-2.webp'




export const dataRul = [
	{
		id: 1,
		h1: 'Перетяжка руля в Минске',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару ',
		img: img1,
		h3: 'Стоимость перетяжки руля',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '280',
				time: 'в день обращения'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '340',
				time: 'в день обращения'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '220',
				time: 'в день обращения'
			},
			
			
		],
		content: [
			{
				h4: 'Перетяжка руля в Минске',
				p: 'Перетяжка руля в Минске – это процесс, который позволяет восстановить внешний вид и функциональность рулевого колеса. Как правило, руль со временем становится потертым, выцветшим и неудобным в использовании. В таких случаях перетяжка руля является оптимальным решением проблемы. В Минске услуги по перетяжке руля предлагают многие автомастерские и студии тюнинга. Однако, чтобы получить качественный результат, необходимо обратиться только к профессионалам своего дела. Ведь перетяжка руля – это не только косметическая процедура, но и важный этап по обеспечению безопасности водителя и пассажиров. При перетяжке руля в Минске используются только высококачественные материалы, которые обеспечивают долговечность и надежность рулевого колеса. Кожа, алькантара, замша – это лишь некоторые из материалов, которые можно выбрать для перетяжки. Кроме того, можно изменить цвет и текстуру руля, чтобы он соответствовал вашим личным предпочтениям. Перетяжка руля в Минске – это быстрый и доступный способ преобразить интерьер автомобиля и повысить комфорт вождения. Обращайтесь только к проверенным мастерам и наслаждайтесь новым, стильным рулевым колесом.'
			},
			{
				h4: 'Стоимость перетяжки руля',
				p: 'Стоимость перетяжки руля зависит от нескольких факторов. В первую очередь, это материал, из которого будет выполнена перетяжка. Кожа, алькантара, замша, велюр – каждый материал имеет свою цену. Например, перетяжка руля кожей будет стоить дороже, чем перетяжка алькантарой. Кроме того, стоимость может зависеть от качества выбранного материала. Вторым фактором, влияющим на стоимость перетяжки руля, является сложность работы. Если руль имеет нестандартную форму, имеет дополнительные кнопки или рычаги, то это потребует больше времени и труда от мастера, что повышает стоимость работ. Третий фактор – это опыт и квалификация мастера. Чем более опытный и квалифицированный мастер, тем выше будет стоимость перетяжки руля. Однако, стоит учитывать, что качество работы и длительность эксплуатации нового руля напрямую зависят от опыта и квалификации мастера. Кроме того, стоимость перетяжки руля может зависеть от региона, в котором находится мастерская. В разных городах и странах цены на услуги по перетяжке могут отличаться. Но стоит отметить, что перетяжка руля – это вложение в комфорт и безопасность водителя и пассажиров. Качественная перетяжка руля может продлить срок его эксплуатации и улучшить внешний вид автомобиля. Поэтому, не стоит экономить на качестве материалов и опыте мастера. Лучше обратиться к проверенным профессионалам, которые гарантируют качественный результат.'
			},
			{
				h4: 'Время работы по перетяжки руля',
				p: `Перетяжка руля – это процесс, который может занять от нескольких часов до нескольких дней. Время работы зависит от нескольких факторов, таких как сложность работы, опыт мастера и наличие необходимых материалов.

				Если руль имеет стандартную форму и не имеет дополнительных кнопок или рычагов, то перетяжка может занять от 2 до 4 часов. В этом случае мастер будет заниматься удалением старой обшивки, подготовкой поверхности, установкой новой обшивки и фиксацией ее на месте.
				
				Однако, если руль имеет нестандартную форму или дополнительные функции, то время работы может увеличиться. Например, если на руле есть кнопки управления мультимедийной системой или круиз-контролем, то мастер должен будет аккуратно обойти эти элементы, чтобы не повредить их. Это может занять дополнительное время.
				
				Кроме того, время работы может зависеть от опыта и квалификации мастера. Опытный мастер сможет быстрее и качественнее выполнить перетяжку руля, чем начинающий специалист. Поэтому, стоит обращаться только к проверенным мастерам, которые имеют опыт работы в данной области.
				
				Наконец, время работы может зависеть от наличия необходимых материалов. Если мастер не имеет нужного материала в наличии, то время работы может увеличиться на время доставки материала.
				
				В целом, время работы по перетяжке руля может варьироваться от нескольких часов до нескольких дней. Однако, стоит учитывать, что качественная перетяжка руля потребует времени и труда от мастера, поэтому не стоит спешить и выбирать самый быстрый вариант. Лучше обратиться к профессионалам, которые гарантируют качественный результат.`
			},
			{
				h4: 'Качество перетяжки руля',
				p: `Качество перетяжки руля – это один из самых важных факторов, который следует учитывать при выборе мастера для выполнения данной работы. Качественная перетяжка руля не только улучшит внешний вид автомобиля, но и повысит комфорт вождения и безопасность водителя и пассажиров.

				Первым фактором, влияющим на качество перетяжки руля, является выбор материала. Кожа, алькантара, замша, велюр – каждый материал имеет свои особенности и может быть подходящим для определенных типов автомобилей и условий эксплуатации. Кроме того, качество материала напрямую влияет на долговечность и надежность рулевого колеса.
				
				Вторым фактором, влияющим на качество перетяжки руля, является опыт и квалификация мастера. Опытный мастер сможет выполнить работу более качественно и быстро, чем начинающий специалист. Кроме того, квалифицированный мастер сможет подобрать оптимальный материал и выполнить работу без повреждения рулевого колеса.
				
				Третьим фактором, влияющим на качество перетяжки руля, является использование профессионального оборудования и инструментов. Качественная перетяжка руля требует использования специального оборудования, которое позволяет выполнить работу точно и аккуратно.
				Кроме того, качество перетяжки руля может зависеть от того, была ли выполнена работа в соответствии с технологическими требованиями. Некоторые мастера могут использовать некачественные материалы или не соблюдать технологические процессы, что может привести к быстрому износу рулевого колеса.
				В целом, качество перетяжки руля зависит от нескольких факторов, таких как выбор материала, опыт и квалификация мастера, использование профессионального оборудования и соблюдение технологических процессов. Поэтому, стоит обращаться только к проверенным мастерам, которые гарантируют качественный результат.
				`
			},

		]
	},
]
export const dataSalon = [
	{
		id: 2,
		h1: 'Перетяжка салона автомобиля в Минске',
		h2: 'Перетяжка сидений | Перетяжка подлокотников | Перетяжка дверных карт',
		img: img2,
		h3: 'Стоимость перетяжки сидений',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '499',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '420',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_2: 'Стоимость перетяжки подлокотников',
		img2: img2_3,
		list2: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '399',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '199',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_3: 'Стоимость перетяжки дверных карт',
		img3: img2_4,
		list3: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '399',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '199',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				id:1,
				h4: 'Перетяжка сидений',
				p: `Перетяжка сидений – это процесс, который позволяет восстановить внешний вид и функциональность сидений в автомобиле. Как правило, сидения со временем становятся потертыми, выцветшими и неудобными в использовании. В таких случаях перетяжка сидений является оптимальным решением проблемы.

				Первым шагом при перетяжке сидений является выбор материала. Кожа, алькантара, замша, велюр – каждый материал имеет свои особенности и может быть подходящим для определенных типов автомобилей и условий эксплуатации. Кроме того, качество материала напрямую влияет на долговечность и надежность сидений.
				
				Вторым фактором, влияющим на качество перетяжки сидений, является опыт и квалификация мастера. Опытный мастер сможет выполнить работу более качественно и быстро, чем начинающий специалист. Кроме того, квалифицированный мастер сможет подобрать оптимальный материал и выполнить работу без повреждения сидений.
				
				Третьим фактором, влияющим на качество перетяжки сидений, является использование профессионального оборудования и инструментов. Качественная перетяжка сидений требует использования специального оборудования, которое позволяет выполнить работу точно и аккуратно.
				
				Кроме того, качество перетяжки сидений может зависеть от того, была ли выполнена работа в соответствии с технологическими требованиями. Некоторые мастера могут использовать некачественные материалы или не соблюдать технологические процессы, что может привести к быстрому износу сидений.
				
				В целом, перетяжка сидений – это процесс, который требует определенных знаний и навыков. Качественная перетяжка сидений улучшит внешний вид автомобиля, повысит комфорт вождения и продлит срок эксплуатации сидений. Поэтому, стоит обращаться только к проверенным мастерам, которые гарантируют качественный результат.
				`
			},
			{
				id:2,
				h4: 'Перетяжка дверных карт',
				p: `Перетяжка дверных карт – это процесс, который позволяет восстановить внешний вид и функциональность дверных карт в автомобиле. Как правило, дверные карты со временем становятся потертыми, выцветшими и неудобными в использовании. В таких случаях перетяжка дверных карт является оптимальным решением проблемы.

				Первым шагом при перетяжке дверных карт является выбор материала. Кожа является самым популярным материалом для перетяжки дверных карт, так как он обладает высоким качеством, долговечностью и привлекательным внешним видом. Кроме того, кожа легко чистится и не подвержена быстрому износу.
				
				Вторым фактором, влияющим на качество перетяжки дверных карт, является опыт и квалификация мастера. Опытный мастер сможет выполнить работу более качественно и быстро, чем начинающий специалист. Кроме того, квалифицированный мастер сможет подобрать оптимальный материал и выполнить работу без повреждения дверных карт.
				
				Третьим фактором, влияющим на качество перетяжки дверных карт, является использование профессионального оборудования и инструментов. Качественная перетяжка дверных карт требует использования специального оборудования, которое позволяет выполнить работу точно и аккуратно.
				
				Кроме того, качество перетяжки дверных карт может зависеть от того, была ли выполнена работа в соответствии с технологическими требованиями. Некоторые мастера могут использовать некачественные материалы или не соблюдать технологические процессы, что может привести к быстрому износу дверных карт.
				
				В целом, перетяжка дверных карт – это процесс, который требует определенных знаний и навыков. Качественная перетяжка дверных карт улучшит внешний вид автомобиля, повысит комфорт вождения и продлит срок эксплуатации дверных карт. Поэтому, стоит обращаться только к проверенным мастерам, которые гарантируют качественный результат.`
			},
			{
				id:3,
				h4: 'Перетяжка подлокотников в Минске',
				p: `Перетяжка подлокотников – это процесс, который позволяет восстановить внешний вид и функциональность подлокотников в автомобиле. Как правило, подлокотники со временем становятся потертыми, выцветшими и неудобными в использовании. В таких случаях перетяжка подлокотников является оптимальным решением проблемы.

				Первым шагом при перетяжке подлокотников является выбор материала. Кожа является самым популярным материалом для перетяжки подлокотников, так как он обладает высоким качеством, долговечностью и привлекательным внешним видом. Кроме того, кожа легко чистится и не подвержена быстрому износу.
				
				Вторым фактором, влияющим на качество перетяжки подлокотников, является опыт и квалификация мастера. Опытный мастер сможет выполнить работу более качественно и быстро, чем начинающий специалист. Кроме того, квалифицированный мастер сможет подобрать оптимальный материал и выполнить работу без повреждения подлокотников.
				
				Третьим фактором, влияющим на качество перетяжки подлокотников, является использование профессионального оборудования и инструментов. Качественная перетяжка подлокотников требует использования специального оборудования, которое позволяет выполнить работу точно и аккуратно.
				
				Кроме того, качество перетяжки подлокотников может зависеть от того, была ли выполнена работа в соответствии с технологическими требованиями. Некоторые мастера могут использовать некачественные материалы или не соблюдать технологические процессы, что может привести к быстрому износу подлокотников.
				
				В целом, перетяжка подлокотников – это процесс, который требует определенных знаний и навыков. Качественная перетяжка подлокотников улучшит внешний вид автомобиля, повысит комфорт вождения и продлит срок эксплуатации подлокотников. Поэтому, стоит обращаться только к проверенным мастерам, которые гарантируют качественный результат.`
			},
			{
				id:4,
				h4: 'Перетяжка салона автомобиля в Минске',
				p: `Перетяжка салона автомобиля – это процесс, который позволяет восстановить внешний вид и комфортность салона автомобиля. Как правило, салон автомобиля со временем становится потертым, выцветшим и неудобным в использовании. В таких случаях перетяжка салона автомобиля является оптимальным решением проблемы.

				Первым шагом при перетяжке салона автомобиля является выбор материала. Кожа является самым популярным материалом для перетяжки салона автомобиля, так как он обладает высоким качеством, долговечностью и привлекательным внешним видом. Кроме того, кожа легко чистится и не подвержена быстрому износу.
				
				Вторым фактором, влияющим на качество перетяжки салона автомобиля, является опыт и квалификация мастера. Опытный мастер сможет выполнить работу более качественно и быстро, чем начинающий специалист. Кроме того, квалифицированный мастер сможет подобрать оптимальный материал и выполнить работу без повреждения салона автомобиля.
				
				Третьим фактором, влияющим на качество перетяжки салона автомобиля, является использование профессионального оборудования и инструментов. Качественная перетяжка салона автомобиля требует использования специального оборудования, которое позволяет выполнить работу точно и аккуратно.
				
				Кроме того, качество перетяжки салона автомобиля может зависеть от того, была ли выполнена работа в соответствии с технологическими требованиями. Некоторые мастера могут использовать некачественные материалы или не соблюдать технологические процессы, что может привести к быстрому износу салона автомобиля.
				
				В целом, перетяжка салона автомобиля – это процесс, который требует определенных знаний и навыков. Качественная перетяжка салона автомобиля улучшит внешний вид автомобиля, повысит комфорт вождения и продлит срок эксплуатации салона автомобиля. Поэтому, стоит обращаться только к проверенным мастерам, которые гарантируют качественный результат.
				`
			},
		]
	},
]
export const dataPotolok = [
	{
		id: 3,
		h1: 'Перетяжка потолка в Минске',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img3,
		h3: 'Стоимость перетяжки потолка:',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '299',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '299',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку потолка:',
				p: 'Одним из важных элементов интерьера авто выступает потолок. Он выполняет важную функцию в салоне, влияет на его эстетические качества. Даже самый аккуратный водитель со временем замечает, что обшивка нуждается в оперативной замене. Выполнить работы самостоятельно можно, но достичь высокого качества и вернуть утраченный вид салону вряд ли удастся.'
			},
			{
				h4: 'От чего завист стоимость перетяжки потолка',
				p: 'Работу невозможно проводить самостоятельно ввиду ее сложности и большого объема. Поэтому лучше доверить свое авто специалистам, занимающимися подобными работами не первый год. В их распоряжении опыт мастеров и лучшие среди доступных материалов. Цена определяется индивидуально. Услуга поможет вернуть утраченную красоту и благородство интерьеру машины.'
			},
			{
				h4: 'Как заказать претяжку потолка',
				p: 'Неприятные для глаза пятна на потолке салона автомобиля, участки, потемневшие от табачного дыма, порезы и другие дефекты значительно портят внешний вид не только потолка, но и всего салона. И совершенно зря многие автолюбители не придают значения тому, как выглядит потолок. Спасти ситуацию, если обычная химчистка бессильна, а накладывать неэстетичные швы и заплаты не хочется, способна качественная перетяжка потолка салона в исполнении профессионалов.'
			},
		]
	},
]
export const dataTorpedo = [
	{
		id: 3,
		h1: 'ПЕРЕТЯЖКА торпедо в В МИНСКЕ',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img5,
		h3: 'Стоимость перетяжки торпеды',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '799',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Алькантара`,
				text: `Мягкая, бархатистая и приятная на ощупь. Долговечная. Износостойкая (не лоснится, не протирается).`,
				price: '799',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку панели приборов:',
				p: 'Процедура имеет свои характерные особенности, поэтому выполнить ее самостоятельно сложно. Малейшее допущение может привести к порче недешевого материала. Перетяжка торпедо, которую выполним мы, сделает машину достойной своего владельца. Услуга не терпит стандартных решений, поэтому результат всегда уникален. Цена проведения работ будет зависеть от стоимости материала.'
			},
			{
				h4: 'Перетяжка торпедо',
				p: 'На приборной панели автомобиля находится множество датчиков и функциональных элементов, без которых невозможно представить эргономику личного транспорта. Вместе с сиденьями приборная панель задает определенный тон в салоне. Если перетяжка торпедо в Минске выполнена профессионально, то она подчеркивает стиль и престиж машины и ее владельца. В нашей компании есть опытные специалисты, которые выполнят тюнинг качественно и оперативно. Материал, выбранный для данной цели, полностью отвечает поставленной задаче..'
			},
			{
				h4: 'От чего завист цена перетяжки торпеды авто',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]
export const dataKPP = [
	{
		id: 3,
		h1: 'ПЕРЕТЯЖКА РУЧЕК, ЧЕХЛОВ КПП В МИНСКЕ',
		h2: 'перетяжка в натуральную кожу | экокожу | алькантару',
		img: img4_2,
		h3: 'Стоимость перетяжки ручек кпп',
		list: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '29',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '29',
				time: '3-х часов до 1-го дня'
			},
		],
		h3_2: 'Стоимость перетяжки чехлов кпп',
		img2: img4_3,
		list2: [
			{
				b: `Натуральная кожа`,
				text: `Материал обладает эластичностью, стильным видом и обеспечивает хорошие тактильные ощущения.`,
				price: '29',
				time: 'от 3-х часов до 1-го дня'
			},
			{
				b: `Экокожа`,
				text: `Данный материал появился недавно, но уже успел доказать свои преимущества. Автомобиль с таким рулем станет более покладистым, а его визуальное восприятие – целостным.`,
				price: '29',
				time: '3-х часов до 1-го дня'
			},
		],
		content: [
			{
				h4: 'Когда делают перетяжку ручки или пертяжку чехла коробки передач:',
				p: 'Во время поездок чехол КПП постоянно сталкивается с механическим воздействием, что приводит к его истиранию. Уже через несколько лет после покупки авто на его поверхности может появиться немало царапин и пятен. Если чехол ручки МКПП выполнен из низкопробного материала, то износ наступает еще быстрее. Помимо эстетического дискомфорта, владелец также сталкивается с техническими проблемами, поскольку переключать передачи становится сложнее. Перетяжка ручки КПП кожей надолго избавит автомобилиста от данной проблемы.'
			},
			{
				h4: 'Перетяжка ручки кпп',
				p: 'Перетяжка ручки МКПП может выполняться с использованием перфорированной кожи, которая обладает высокой эластичностью и сохраняет паронепроницаемость. В нашем автоателье услуга предоставляется не первый год, поэтому клиенты могут быть уверены в правильности своего решения. Перетяжка ручки КПП производится с учетом личных пожеланий заказчика.'
			},
			{
				h4: 'От чего завист стоимость перетяжки ручки или чехла коробки передач',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]
export const dataRemontSalona = [
	{
		id: 3,
		h1: 'Ремонт сидений автомобиля В МИНСКЕ',
		h2: '',
		img: img6,
		h3: 'Стоимость ремонта сидений автомобиля',
		list: [
			{
				id:1,
				b: `Замена поврежденных элементов обшивки`,
				text: `Используем натуральную кожу, алькантару, экокожу.`,
				price: '59',
				time: 'от 3 часов до 6 часов'
			},
			{
				id:2,
				b: `Восстановление шва`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:3,
				b: `Восстановление поролона (без ремонта обшивки)`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:4,
				b: `Восстановление поролона (в комплексе с ремонтом обшивки)`,
				text: ``,
				price: '39',
				time: '3-х часов до 1-го дня'
			},
			{
				id:5,
				b: `Ремонт каркаса сидения`,
				text: ``,
				price: '59',
				time: '3-х часов до 1-го дня'
			},
			{
				id:6,
				b: `Ремонт сидений Пежо/Ситроен (клееная обшивка)`,
				text: ``,
				price: '99',
				time: '3-х часов до 1-го дня'
			},
		],
	
		content: [
			{
				h4: 'Когда делают ремонт сидений автомобиля:',
				p: 'Хорошее состояние сидений в салоне автомобиля является залогом хорошего состояния здоровья водителя. Ровность и исправность спинки сидений влияет на состояние позвоночника человека, тем более, если водитель большое количество времени проводит за рулем. Ремонт автомобильных сидений следует проводить не по графику. Такая работа выполняется исключительно в случае необходимости при повреждениях корпуса или обивочного материала.'
			},
			{
				h4: 'Ремонт кожаных сидений',
				p: 'Специалисты нашего ателье проводят ряд комплексных работ по восстановлению интерьера автомобиля, как правило, это замена испорченных частей на новую ткань, кожу или любой другой материал.'
			},
			{
				h4: 'От чего завист цена ремонта салона автомобиля',
				p: 'Автомобиль снова станет удобным и безопасным средством передвижения. Каждый из предложенных материалов позволит осуществить тюнинг, которым вы останетесь довольны. При правильном уходе можно гарантировать длительную и безотказную службу. Материал будет мягким и гипоаллегренным.'
			},
		]
	},
]

